
/* Class = "NSTabViewItem"; label = "ブックマーク"; ObjectID = "6"; */
"6.label" = "ブックマーク";

/* Class = "NSTabViewItem"; label = "リスト"; ObjectID = "29"; */
"29.label" = "リスト";

/* Class = "NSTabViewItem"; label = "アウトライン"; ObjectID = "37"; */
"37.label" = "アウトライン";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "65"; */
"65.title" = "Menu";

/* Class = "NSMenuItem"; title = "更新"; ObjectID = "66"; */
"66.title" = "更新";

/* Class = "NSMenuItem"; title = "情報"; ObjectID = "68"; */
"68.title" = "情報";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "エディタで編集"; ObjectID = "70"; */
"70.title" = "エディタで編集";

/* Class = "NSMenu"; title = "エディタで編集"; ObjectID = "71"; */
"71.title" = "エディタで編集";

/* Class = "NSMenuItem"; title = "名前を変更…"; ObjectID = "72"; */
"72.title" = "名前を変更…";

/* Class = "NSMenuItem"; title = "ファイルを複製…"; ObjectID = "73"; */
"73.title" = "ファイルを複製…";

/* Class = "NSMenuItem"; title = "ダウンロード"; ObjectID = "75"; */
"75.title" = "ダウンロード";

/* Class = "NSMenuItem"; title = "別名でダウンロード…"; ObjectID = "76"; */
"76.title" = "別名でダウンロード…";

/* Class = "NSMenuItem"; title = "指定場所にダウンロード…"; ObjectID = "77"; */
"77.title" = "指定場所にダウンロード…";

/* Class = "NSMenuItem"; title = "アップロード…"; ObjectID = "79"; */
"79.title" = "アップロード…";

/* Class = "NSMenuItem"; title = "同期…"; ObjectID = "80"; */
"80.title" = "同期…";

/* Class = "NSMenuItem"; title = "新規フォルダ…"; ObjectID = "81"; */
"81.title" = "新規フォルダ…";

/* Class = "NSMenuItem"; title = "新規ファイル…"; ObjectID = "82"; */
"82.title" = "新規ファイル…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "83"; */
"83.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "85"; */
"85.title" = "削除";

/* Class = "NSMenuItem"; title = "最後に保存した状態に戻す"; ObjectID = "86"; */
"86.title" = "最後に保存した状態に戻す";

/* Class = "NSMenuItem"; title = "アーカイブを作成"; ObjectID = "88"; */
"88.title" = "アーカイブを作成";

/* Class = "NSMenu"; title = "アーカイブを作成"; ObjectID = "89"; */
"89.title" = "アーカイブを作成";

/* Class = "NSMenuItem"; title = "アーカイブを展開"; ObjectID = "90"; */
"90.title" = "アーカイブを展開";

/* Class = "NSMenuItem"; title = "URL をコピー"; ObjectID = "92"; */
"92.title" = "URL をコピー";

/* Class = "NSMenu"; title = "URL をコピー"; ObjectID = "93"; */
"93.title" = "URL をコピー";

/* Class = "NSMenuItem"; title = "Web URL を開く"; ObjectID = "94"; */
"94.title" = "Web URL を開く";

/* Class = "NSMenu"; title = "Web URL を開く"; ObjectID = "95"; */
"95.title" = "Web URL を開く";

/* Class = "NSMenuItem"; title = "新規ブラウザ"; ObjectID = "97"; */
"97.title" = "新規ブラウザ";

/* Class = "NSMenuItem"; title = "新規ブックマーク"; ObjectID = "98"; */
"98.title" = "新規ブックマーク";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "99"; */
"99.title" = "Menu";

/* Class = "NSMenuItem"; title = "Connect"; ObjectID = "100"; */
"100.title" = "Connect";

/* Class = "NSMenuItem"; title = "新規ブックマーク"; ObjectID = "102"; */
"102.title" = "新規ブックマーク";

/* Class = "NSMenuItem"; title = "ブックマークを削除"; ObjectID = "103"; */
"103.title" = "ブックマークを削除";

/* Class = "NSMenuItem"; title = "ブックマークを編集"; ObjectID = "104"; */
"104.title" = "ブックマークを編集";

/* Class = "NSMenuItem"; title = "ブックマークを複製"; ObjectID = "105"; */
"105.title" = "ブックマークを複製";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "107"; */
"107.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "108"; */
"108.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "109"; */
"109.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "111"; */
"111.title" = "Protocol";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "元に戻す"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "元に戻す";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "シェア"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "シェア";

/* Class = "NSMenuItem"; title = "Disconnect"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Disconnect";

/* Class = "NSMenuItem"; title = "ボールトロック"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "ボールトロック";
